INSERT INTO "public"."replies" ("id", "inquiry_id", "admin_id", "content", "created_at", "updated_at", "content_ko", "content_en", "content_zh", "content_id") VALUES ('0c2e9ea4-81c3-4764-bfcb-8860993e4d7b', '5bf9e997-ee63-41f4-8dbc-1716803c3200', null, '안녕하세요. 린코리아 김성린 차장입니다.
010-7788-2383으로 연락주시면 안내드리겠습니다.
감사합니다.
린코리아 김성린 차장 드림', '2025-06-18 02:24:35.800483+00', '2025-06-18 02:24:35.800483+00', '안녕하세요. 린코리아 김성린 차장입니다.
010-7788-2383으로 연락주시면 안내드리겠습니다.
감사합니다.
린코리아 김성린 차장 드림', null, null, null), ('391a6454-b19b-42fc-9241-b27a3824ef14', '4d7a74f4-203b-44b1-b8da-a1b80418d7fd', null, '19,000,000원(부가세 별도)입니다. 감사합니다.', '2025-06-16 07:55:30.756032+00', '2025-06-16 08:34:36.386+00', '19,000,000원(부가세 별도)입니다. 감사합니다.', null, null, null), ('c9d47064-c5dc-43a7-896e-c4033070db40', 'e3a80f4e-a8a8-4dcf-9216-7d580b7d4718', null, '안녕하세요. 린코리아 김성린 차장입니다.
요청하신 D1688 및 D1325 모델의 견적서를 메일에 첨부하여 발송드리겠습니다.
문의 주셔서 감사드립니다.
※ 참고사항:
D1688 신형 모델은 7월 초 입고 예정이며, 입고 후 국내에서 실물 확인이 가능합니다.
감사합니다.
린코리아 김성린 차장 드림', '2025-06-17 01:53:49.180651+00', '2025-06-17 01:53:49.180651+00', '안녕하세요. 린코리아 김성린 차장입니다.
요청하신 D1688 및 D1325 모델의 견적서를 메일에 첨부하여 발송드리겠습니다.
문의 주셔서 감사드립니다.
※ 참고사항:
D1688 신형 모델은 7월 초 입고 예정이며, 입고 후 국내에서 실물 확인이 가능합니다.
감사합니다.
린코리아 김성린 차장 드림', null, null, null);